export default {
  "header": {
    "main": "Главная",
    "tours": "Туры",
    "advices": "Советы",
    "services": "Услуги",
    "about": "О нас",
    "contacts": "Контакты",
    "done": "Готово",
    "russian": "Русский",
    "kazakh": "Казахский",
    "english": "Английский"
  },
  "main": {
    "hero": {
      "title": "Погрузись в дивный мир Алтая – прикоснись к природе сердцем.",
      "country": "Страна",
      "season": "Сезон",
      "selectCountry": "Выберите страну",
      "selectSeason": "Выберите сезон",
      "find": "Найти"
    },
    "tours": {
      "selectTour": "Выберите ваш тур",
      "selectCountry": "Выберите страну для путешествия и воплотите мечту в реальность"
    },
    "reviews": "Отзывы",
    "age": "лет",
    "tour": "Тур",
    "form": {
      "leaveRequest": "Оставьте заявку",
      "name": "Ваше имя",
      "phone": "Ваш номер телефона",
      "email": "Email",
      "comment": "Комментарий",
      "sendRequest": "Отправить заявку",
    },
    "tickets": {
      "buyTicketsTitle": "Купить билеты до Алтая"
    },
    "instagram": {
      "ourInsta": "Наш инстаграм",
      "subscribe": "Подписывайтесь на наш инстаграм, чтобы быть в курсе всех событий!"
    }
  },
  "contacts": {
    "contact": "Связаться с нами",
    "form": "Форма обратной связи",
    "formDescription": "Мы искренне благодарны вам за вопросы, отзывы и предложения. Ваше сообщение будет направлено  отдел по работе с клиентами, и мы обязательно ответим вам в ближайщее время",
    "join": "Присоединяйтесь",
    "contacts": "Контакты",
    "address": "Адрес",
    "workingHours": "Часы работы",
    "withoutDayoffs": "Без выходных",
    "messengers": "Мы в мессенджерах",
  }
}